<h1>Privacy policy </h1>
<h1>Политика конфиденциальности</h1>
<pre>1. Термин “личная информация”, используемый в настоящем документе, определяется как любая информация, которая идентифицирует или может использоваться для идентификации, связи или поиска человека, к которому такая информация относится. Личная информация, которую мы собираем, будет являться предметом настоящей политики конфиденциальности, с вносимыми время от времени поправками.

2. Мы не запрашиваем Ваш адрес электронной почты, телефон или какую нибудь информацию о Вас.

3. Мы не продаем контент.

4. Мы не требуем регистрации.

5. Безопасность Вашей персональной информации не будет нарушена.

6. Мы не просим информацию о местоположении через наше мобильное приложение.

7. Мы не отправляем на электронную почту рассылку новостей.
</pre>

<h2>Контакты</h2>
e-mail: nass3k@gmail.com

<h1>Пользовательское соглашение</h1>
<h2>Общие условия</h2>
<p>Настоящая Политика определяет порядок обработки и защиты сайта itnews7.ru (далее – сайт) информации о физических лицах (далее – Пользователи), которая может быть получена сайтом при взаимодействий с сайтом путем входа через сайты facebook.com, vk.com 
Целью настоящей Политики является обеспечение надлежащей защиты информации о Пользователях, в том числе их персональных данных, от несанкционированного доступа и разглашения.
Отношения, связанные со сбором, хранением, распространением и защитой информации предоставляемой Пользователем, регулируются настоящей Политикой, иными локальными документами сайта и действующим законодательством Российской Федерации.
Персональные данные, разрешённые к обработке в рамках настоящей Политики конфиденциальности, предоставляются Пользователем путём заполнения регистрационной формы на интернет-сайте www.facebook.com и включают в себя следующую информацию: - фамилию, имя, отчество Пользователя; - контактный телефон Пользователя; - адрес электронной почты (e-mail); Заполняя регистрационную форму, Пользователь выражает свое полное согласие с условиями настоящей Политики.
</p>
 

<p>Цели сбора, обработки и хранения информации предоставляемой Пользователями
Обработка персональных данных Пользователя осуществляется в соответствии с законодательством Российской Федерации. Сайт обрабатывает персональные данные Пользователя в целях:
предоставления Пользователю информации об оказываемых Сайтом услугах, специальных предложений и иных сведений от имени Общества;
проведения маркетинговых и иных исследований.
 </p>

<p>Условия обработки персональной информации предоставленной Пользователем
Обработка персональных данных Пользователя осуществляется в течение срока, необходимого для целей, указанных в настоящей Политике, любым законным способом, в том числе в информационных системах с использованием средств автоматизации или без использования таких средств.
Сайт принимает необходимые организационные и технические меры для защиты персональной информации Пользователя от неправомерного или случайного доступа, уничтожения, изменения, блокирования, копирования, распространения, а также от иных неправомерных действий третьих лиц.
Персональные данные Пользователя могут быть переданы уполномоченным органам государственной власти Российской Федерации только по основаниям и в порядке, установленным законодательством Российской Федерации.
Пользователь при заполнении регистрационной формы подтверждает, что:
указывает достоверную информацию о себе, вся иная информация предоставляется Пользователем по его собственному усмотрению.
ознакомлен с настоящей Политикой, выражает свое согласие с ней. 
Ознакомление с условиями настоящей Политики и проставление галочки под ссылкой на данную Политику является письменным согласием Пользователя на сбор, хранение, обработку персональных данных, предоставляемых Пользователем.
Сайт не проверяет достоверность получаемой (собираемой) информации о Пользователях, за исключением случаев, когда такая проверка необходима в целях исполнения обязательств перед Пользователем.
</p> 

<p>
Изменение Политики конфиденциальности. Применимое законодательство
Сайт имеет право вносить изменения в настоящую Политику конфиденциальности. При внесении изменений в актуальной редакции указывается дата последнего обновления. Новая редакция Политики вступает в силу с момента ее размещения, если иное не предусмотрено новой редакцией Политики.
К настоящей Политике и отношениям между Пользователем и Обществом, возникающим в связи с применением Политики конфиденциальности, подлежит применению право Российской Федерации.
До обращения в суд с иском по спорам, возникающим из отношений между Пользователем и Обществом, обязательным является соблюдение претензионного порядка регулирования спора.
</p>
